
[
{"id":"1","image":"XCDtsBDuUAuiHIEIRdbzGNnUkccAMV-metac21hbGxnb2Fscy5qcGc=-.jpg","type":"football","name":"Små mål","description":"<p>Dette kompakte fodboldmål er designet specielt til træningsformål og mindre spil<\/p><p>Målet måler typisk 1,5 x 1 meter, hvilket gør det ideelt for præcisionstræning og småspil. Trods sin lille størrelse tilbyder dette træningsmål en pålidelig og funktionel måloplevelse for spillere på alle niveauer.<\/p>","created_at":"2023-09-14 13:41:08","updated_at":"2023-09-14 13:41:08"},
{"id":"2","image":"KfU70AHCvuYpwBQFtiZAk6wfGbnuc1-metaN21hbmRzLmpwZw==-.jpg","type":"football","name":"7-mands mål","description":"<p>Dette 7-mands fodboldmål er designet til at tilfredsstille behovene for yngre spillere eller for mere uformelle spil og træningspas.<\/p><p>Med dimensioner på omkring 5 x 2 meter passer dette mål perfekt til mindre baner og er ideelt for træning i teknik og taktik<\/p><p><br><\/p>","created_at":"2023-09-14 13:43:27","updated_at":"2023-09-14 13:43:27"},
{"id":"3","image":"Q5v371bRsDWOKxWVo38uDhVQsZJKE3-metaa2VnbGVyLmpwZw==-.jpg","type":"football","name":"Kegler","description":"<p>Fodboldkegler er små, kegleformede markører, der er en uundværlig del af enhver fodboldtræning<\/p><p>Med en højde, der varierer fra 15 til 50 cm, kan de bruges til en bred vifte af øvelser—fra dribling og agility træning til mere komplekse taktiske øvelser.<\/p>","created_at":"2023-09-14 13:44:55","updated_at":"2023-09-14 13:44:55"},
{"id":"4","image":"WNNTXJxwojpkvS7899MLJDirsvAOKl-metaZWxhc3Rpay5qcGc=-.jpg","type":"fitness","name":"Elastik","description":"<p>En træningselastik er et alsidigt redskab, der ofte anvendes i personlig fodboldtræning for at forbedre styrke, fleksibilitet og teknik.<\/p><p>Elastikken er let at transportere og kan bruges næsten overalt, fra træningsbanen til din egen baghave.<\/p>","created_at":"2023-09-14 13:46:43","updated_at":"2023-09-14 13:46:43"},
{"id":"5","image":"zugx69Q9YTqBnwkb9y7OudtcL8AYb9-metadmVzdGUuanBn-.jpg","type":"football","name":"Veste","description":"<p>Træningsveste er et vigtigt redskab i enhver fodboldtræning for at differentiere mellem hold eller positioner<\/p><p>De er designet til at glide let over fodboldtrøjer og er ofte udstyret med elastiske sider for at sikre en universel pasform for spillere i alle størrelser.<\/p>","created_at":"2023-09-14 13:48:05","updated_at":"2023-09-14 13:48:05"},
{"id":"6","image":"1dVGa3WTQoEiLM63lqiSyaDuOau3oA-metadmlwcGVicsOmdC5qcGc=-.jpg","type":"fitness","name":"Vippebræt","description":"<p>Et vippebræt er et træningsredskab designet til at forbedre balance, koordination og styrke. Dette redskab består normalt af en flad platform, der er monteret på en buet base, hvilket skaber en ustabil overflade. Når man står eller udfører øvelser på brættet, er det nødvendigt at anvende stabiliserende muskler for at opretholde balancen, hvilket kan være særlig gavnligt i sportsforberedelse og rehabilitering.<\/p>","created_at":"2023-09-14 13:49:10","updated_at":"2023-09-14 13:49:10"},
{"id":"7","image":"YBGi8UbvrwevIwRIeYJId9TaABPDr5-metadsOmZ3RlLmpwZw==-.jpg","type":"fitness","name":"Håndvægte","description":"<p>Håndvægte er et klassisk træningsredskab, der bruges til at styrke og tone muskler i hele kroppen<\/p><p>De kan håndvægte bruges til at forbedre den øvre kropsstyrke, hvilket kan være gavnligt for at afværge modstandere, forbedre springkraft og øge den generelle atletiske præstation. De kan også bruges i kombination med underkropsøvelser som squats eller lunges for at give en mere komplet træning.<\/p>","created_at":"2023-09-14 13:50:35","updated_at":"2023-09-14 13:50:35"}

]
